[
  //mark twain
  "Always obey your parents when they are present.",
  "Always respect your superiors; if you have any.",
  "There is no sadder thing than a young pessimist‚ except an old optimist.",
  "May you always keep your youth.",
  "Man is the only animal that blushes. Or needs to.",
  "We ought never to do wrong when people are looking.",
  "Be good and you will be lonesome.",
  "Honor is a harder master than law.",
  "Always do right. This will gratify some people and astonish the rest.",
  "Do your duty today and repent tomorrow.",
  "Books are the liberated spirits of men.",
  "If books are not good company, where will I find it?",
  "Clothes do not merely make the man…clothes are the man.",
  "A full belly is little worth where the mind is starved.",
  "To eat is human…to digest‚ divine.",
  "Nothing so needs reforming as other people’s habits.",
  "Character is the architect of achievements.",
  "The man with a new idea is a crank until the idea succeeds.",
  "A full belly is little worth where the mind is starved.",
  "The lack of money is the root of all evil.",
  "Architects cannot teach nature anything.",
  "There is no sadder thing than a young pessimist‚ except an old optimist.",
  "A man cannot be comfortable without his own approval.",
  "I was born modest‚ but it didn’t last.",
  "Prosperity is the best protector of principle.",
  "All good things arrive unto them that wait and don’t die in the meantime.",
  "Travel is fatal to prejudice.",
  "Never tell the truth to people who are not worthy of it.",
  "An uneasy conscience is a hair in the mouth.",
  "When in doubt‚ tell the truth.",
  "If you tell truth you don’t have to remember anything.",
  "There is nothing in the world like persuasive speech to fuddle the mentalapparatus.",
  //benjamin franklin
  "Time is money.",
  "In this world nothing can be said to be certain, except death and taxes.",
  "Early to bed, and early to rise,M,akes a man healthy, wealthy, and wise."
  "Success has ruined many a man.",
  "Necessity never made a good bargain.",
  "Marry'd in haste, we oft repent at leisure.",
  "Laziness travels so slowly that poverty soon overtakes him.",
  "God helps them that helps themselves.",
  "Without Freedom of Thought, there can be no such thing as Wisdom; and no such thing as public Liberty, without Freedom of Speech.",
  "Three may keep a secret, if two of them are dead.",
  "Trust thy self, and another shall not betray thee.",
  "Dost thou love life? Then do not squander time, for that's the stuff life is made of",
  "To lengthen thy life lessen thy meals",
  "God heals and the doctor takes the fees",
  "If you would know the value of money, go and try to borrow some; for he that goes a borrowing goes a sorrowing",
  "No nation was ever ruined by trade",
  "Whate'ers begun in anger ends in shame",
  "He that lives upon hope will die fasting",
  "A countryman between 2 Lawyers, is like a fish between two cats",
  "Little strokes fell great oaks",
  "Experience keeps a dear school, yet fools will learn in no other",
  "There never was a good war, or a bad peace",
  "Saying and Doing, have quarrel'd and parted",
  "The Game of Chess is not merely an idle amusement; several very valuable qualities of the mind, useful in the course of human life, are to be acquired and strengthened by it, so as to become habits ready on all occasions; for life is a kind of Chess, in which we have often points to gain, and competitors or adversaries to contend with, and in which there is a vast variety of good and ill events, that are, in some degree, the effect of prudence, or the want of it. By playing at Chess then, we may learn: 1st, Foresight, which looks a little into futurity, and considers the consequences that may attend an action ... 2nd, Circumspection, which surveys the whole Chess-board, or scene of action: - the relation of the several Pieces, and their situations; ... 3rd, Caution, not to make our moves too hastily",
  "Democracy is two wolves and a lamb voting on what to have for lunch. Liberty is a well-armed lamb contesting the vote",
  "Reading makes a full Man, Meditation a profound Man, Discourse a clear Man",
  "Pride that dines on vanity, sups on contempt",
  "Hide not your talents, they for use were made, what's a sundial in the shade?"
  "Keep the eyes wide open before marriage and half shut afterwards",
  "Laws like to Cobwebs catch small Flies, great ones break thro' before your eyes."
  "Wink at small faults; remember thou hast great ones",
  "There are no fools so troublesome as those that have wit",
  "In 200 years will people remember us as traitors or heros? That is the question we must ask.",
  "I wish the Bald Eagle had not been chosen as the representative of our country; he is a bird of bad moral character; like those among men who live by sharping and robbing, he is generally poor, and often very lousy. The turkey is a much more respectable bird.",
  "Beware of meat twice boil'd, and an old foe reconcil'd.",
  "The most exquisite Folly is made of Wisdom spun too fine.",
  "He that falls in love with himself, will have no Rivals.",
  "Great Estates may venture more, But little Boats should keep near Shore.",
  "If you would not be forgotten as soon as you are dead and rotten, Either write things worth reading, Or do things worth the writing.",
  "Better slip with foot than tongue.",
  "The Doors of Wisdom are never shut."
]
